/* Rate adjustment slider checkbox */
"Adjust rate:" = "Ajustar velocidad:";

/* label for the unit in the box for character limit */
"characters" = "Caracteres";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Pinchar nota";

/* Label for speech faster */
"Fast:" = "Rápido:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Atajos globales:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limitar a";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Pausar/Continuar";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Ignorar nota";

/* Label speech slower */
"Slow" = "Lento";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Por defecto del sistema";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Esta es una previsualización de la voz %@.";

/* Label for popup with voices */
"Voice:" = "Voz:";

/* Volume adjustment checkcbox */
"Volume:" = "Volúmen";

